[msgId]
aw_12_3000=……
aw_12_3001=！？
aw_12_3002=借用一下
aw_12_3003=不能输的战斗吗……
aw_12_3004=但是不能停下
aw_05_3048=你的阻挠，是不会实现的
aw_05_3049=绝对不会！
aw_12_3005=吵……死了……
aw_12_0005=亲爱的……那孩子……
aw_01_3073=亲爱的……
aw_01_3074=那孩子……
aw_12_0006=可恶……，难道……我又要……！
aw_12_3006=可恶……
aw_12_3007=难道……我又要……！
aw_12_3008=父亲大人——！
aw_12_3009=……不要
aw_12_3010=再……
aw_12_3011=哭泣了啊啊啊啊啊！！！！
aw_12_3012=唔噢噢噢啊啊啊啊啊啊！！！
aw_12_3012_01=唔噢噢噢啊啊啊啊啊啊！！！
aw_12_3013=唔啊！！
aw_12_3014=唔噢噢噢！！
aw_12_3015=唔啊！！
aw_12_3016=！？　唔噢噢噢噢噢噢！
aw_12_3017=唔噢噢噢噢噢噢！
aw_12_3018=唔……
aw_12_0014=那份力量过于危险……迟早会危及我的大义
aw_12_3019=那份力量过于危险……
aw_12_3020=迟早会危及我的大义
aw_12_3021=……
aw_12_0016=但是——那才是他啊
aw_12_3022=但是——
aw_12_3023=那才是他啊
aw_12_3024=燃烧的村落。
aw_12_3025=诸神之光夺走了无罪之人的性命
aw_12_3026=愤怒了。只是纯粹地
aw_12_3027=阿修罗愤怒了
